Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kielipesatoiminnan_ohjausryhma_kokoontui_jarjestaytyakseen.html.tmx
Source language: fin
Languages: sme

source: Kielipesätoiminnan ohjausryhmä kokoontui järjestäytyäkseen
sme: Giellabeassedoaimma stivrenjoavkku čoahkkanii ja ortniiduvai

source: Saamelaiskäräjät kutsui koolle saamelaista kulttuuri- ja kielipesätoimintaa järjestävät kunnat ja yhdistykset 26.4. ensimmäiseen kielipesätoiminnan ohjausryhmän kokoukseen.
sme: Sámediggi lea bovden sápmelaš kultuvra- ja giellabeassedoaimma lágideaddji gielddaid ja servviid čoahkkái vuosttas giellabeassedoaimma stivrenjoavkku deaivvádeapmái.

source: Ohjausryhmä on kokouksessaan järjestäytynyt ja keskustellut kielipesätoiminnan haasteista, onnistumisista sekä ajankohtaisista kehitystarpeista.
sme: Stivrenjoavku lea dál ortniiduvvan ja ságastallan giellabeassedoaimma hástalusaid, lihkostuvvamiid ja áigeguovdilis ovddidandárbbuid birra.

source: Ohjausryhmän puheenjohtajana toimii Saamelaiskäräjien saamen kielineuvoston puheenjohtaja Neeta Jääskö .
sme: Stivrenjoavkku ságadoallin doaibmá Sámedikki sámi giellaráđi ságadoalli Neeta Jääskö .

source: Ohjausryhmä valitsi keskuudestaan varapuheenjohtajaksi Rauni Äärelä-Vihriälän .
sme: Stivrenjoavku válljii gaskavuođastis várreságadoallin Rauni Äärelä-Vihriälä .

source: – Kokouksessa sitouduttiin yhteiseen päämäärään kehittää saamelaisten kulttuuri- ja kielipesätoimintaa ja luoda saamelaislasten kielenelvytykselle mahdollisimman hyvä ja vakaa ympäristö, kertoo ohjausryhmän puheenjohtaja Neeta Jääskö .
sme: – Čoahkkimis čatnaseimmet oktasaš ulbmilii ovddidit sápmelaš kultuvra- ja giellabeassedoaimma ja láhčit sámemánáid giellaealáskahttimii nanu ja oadjebas birrasa, muitala stivrenjoavkku ságadoalli Neeta Jääskö .

source: Saamelaiskäräjät päätti joulukuun 2017 täysistunnossa ohjausryhmän perustamisesta, ja saamelaista kulttuuri- ja kielipesätoimintaa järjestävät tahot ovat nimenneet omat edustajansa ohjausryhmään.
sme: Sámediggi mearridii juovlamánu 2017 dievasčoahkkimis stivrenjoavkku vuođđudeamis, ja sápmelaš kultuvra- ja giellabeassedoaimma lágideaddji gielddat ja searvvit leat nammadan dasa iežaset ovddasteaddjiid.

source: Ohjausryhmän toimikausi on neljä vuotta, ja se työskentelee saamelaisen kulttuuri- ja kielipesätoiminnan pitkäjänteisen kehittämisen eteen Saamelaiskäräjien kielineuvoston neuvoa-antavana elimenä.
sme: Stivrenjoavkku doaibmabadji lea njealje jagi, ja dat doaibmá Sámedikki giellaráđi vuolde ráđđeaddi orgánan.

source: Mukana ohjausryhmässä ovat Saamelaiskäräjät koollekutsuvana tahona, Utsjoen kunta, Inarin kunta ja Anarâškielâ servi, Enontekiön kunta, Sodankylän kunta, Oulun kaupunki, Rovaniemen kaupunki ja City-Sámit ry .
sme: Mielde leat Sámediggi čoahkkáibovdejeaddjin, Ohcejoga gielda, Anára gielda ja Anarâškielâ servi, Soađegili gielda, Eanodaga gielda, Oulu gávpot, Roavvenjárgga gávpot ja City-Sámit rs . Lassedieđut:

source: Lisätietoja: Ma. kielipesäohjaaja Annika Pasanen, puh. 010 839 3119, annika.pasanen(at)samediggi.fi
sme: Má. giellabeassestivrejeaddji Annika Pasanen, tel. 010 839 3119, annika.pasanen(at)samediggi.fi
